{
    "calm": "Ut ullamco qui eiusmod aliqua aliquip excepteur sint sint laboris quis nisi culpa. Non excepteur commodo ipsum fugiat Lorem enim sunt ea cupidatat. Velit eu deserunt pariatur pariatur occaecat eiusmod sit amet sunt ipsum aliqua. Labore reprehenderit qui aliquip irure nisi minim ipsum sint nostrud consectetur. Ut aliqua ut amet pariatur incididunt cupidatat officia consectetur non ad ullamco eiusmod. Exercitation ex culpa duis non. Commodo ullamco duis ex pariatur minim exercitation deserunt. Magna anim adipisicing exercitation cupidatat qui. Commodo minim est eu officia occaecat. Nulla sit reprehenderit consectetur exercitation. Culpa ad sint pariatur laborum elit irure anim. Veniam veniam nisi irure est tempor duis. Adipisicing commodo aliquip sunt est id ut.",
    "relax": "Nisi consectetur tempor consectetur fugiat do eiusmod incididunt culpa. Magna reprehenderit cupidatat officia laborum. Minim non id dolore veniam officia cillum sint do non id amet minim. Do est nostrud nisi excepteur officia ad. Reprehenderit exercitation dolore id dolore. Nisi velit elit proident irure Lorem proident enim. Exercitation laborum dolor ullamco incididunt et elit occaecat do. Amet labore incididunt aliquip cillum nostrud incididunt Lorem mollit do esse. Aliqua esse ullamco irure ut est ullamco pariatur labore nulla minim. Duis culpa cillum pariatur magna voluptate irure Lorem nisi. Lorem veniam nisi consectetur ullamco dolor cillum velit esse minim consequat quis. Adipisicing exercitation id quis nisi anim et voluptate do culpa nisi. Et et irure aliqua irure exercitation occaecat excepteur excepteur anim. Proident velit occaecat pariatur excepteur voluptate. Duis amet elit consequat exercitation incididunt ea incididunt cupidatat labore ea ex minim dolore veniam.",
    "focus": "Deserunt ea veniam officia non aute laboris adipisicing quis excepteur mollit eu tempor laboris et. Nisi deserunt anim sunt tempor. Excepteur ut proident id deserunt in irure excepteur consequat. Amet veniam sit minim aliquip quis Lorem excepteur culpa aliqua. Commodo amet et ullamco fugiat est. Veniam incididunt voluptate sit occaecat voluptate aute occaecat fugiat. Consequat id officia aliquip ullamco magna ut sint voluptate ea pariatur ex sint nulla. Occaecat magna amet deserunt voluptate est ut laborum. Tempor exercitation in officia nisi in magna minim laboris dolor id labore minim pariatur cupidatat. Minim non excepteur culpa labore nulla mollit cupidatat aliqua amet do fugiat labore. Ipsum adipisicing sit aliqua proident proident id cupidatat sit cupidatat non exercitation mollit. Ullamco in et labore aute deserunt cillum nostrud irure qui minim in amet. Dolore ea et reprehenderit sunt proident. Dolore elit culpa esse ipsum proident dolore elit sint est laborum mollit qui laborum officia. Dolore ex ut amet velit id magna irure do occaecat culpa eiusmod. Nostrud voluptate laborum incididunt nostrud irure consectetur ut irure id ea. Aute mollit ullamco mollit reprehenderit non sint Lorem ea qui ex ullamco consequat minim cupidatat. Ullamco et eiusmod id pariatur Lorem incididunt laborum amet dolore culpa commodo et commodo. Anim veniam nostrud cillum ea. Exercitation officia est magna reprehenderit voluptate laborum fugiat et ullamco mollit duis fugiat pariatur. Elit esse culpa labore aute irure sunt consequat incididunt. Tempor consequat elit cupidatat ipsum aliqua aute exercitation exercitation aliqua ad mollit. Cupidatat dolor velit dolor sunt aute dolor proident minim esse ea. Sunt Lorem in labore aliquip tempor consectetur veniam veniam. Adipisicing nisi irure qui ullamco nulla do officia officia tempor fugiat laborum nostrud duis. Dolore sint dolor laboris consectetur pariatur minim nulla culpa culpa exercitation sint in laboris. Anim in ipsum anim exercitation. Minim aute aute amet non sint est do eiusmod minim duis aliqua excepteur. Dolor sint excepteur occaecat officia aute. Et laboris ut laborum quis quis incididunt et ex. Sit occaecat sit mollit esse.",
    "anxious": "Fugiat tempor ipsum deserunt exercitation ad culpa pariatur et magna do sint. Consectetur enim sit sit id labore aliquip. Consequat aliquip tempor culpa pariatur ipsum. Tempor occaecat amet dolore minim ipsum deserunt elit laboris occaecat quis. Et cillum eu reprehenderit ullamco deserunt incididunt aliqua elit eiusmod tempor. Voluptate id minim aute reprehenderit. Dolore mollit voluptate occaecat magna proident esse irure voluptate officia dolor. Sit quis nulla nulla voluptate cupidatat amet ipsum ea esse. Anim aliquip officia labore pariatur ex nulla voluptate commodo labore culpa mollit irure dolore. Fugiat in cillum fugiat veniam est aute eu in. Consequat veniam in elit sunt velit deserunt eiusmod nostrud dolor veniam labore. Enim labore duis in esse adipisicing non pariatur qui consequat consequat do. Culpa cillum ipsum deserunt commodo pariatur deserunt reprehenderit laboris dolore incididunt elit aliquip cupidatat. Nostrud est occaecat est quis voluptate quis officia est elit. Officia incididunt qui dolore sit nisi. Ex consequat eiusmod eiusmod dolor. Nostrud commodo aliqua non deserunt. Amet do ea consectetur cupidatat consequat laboris adipisicing voluptate ea proident voluptate commodo proident tempor. Cillum laborum ipsum eu sint deserunt. Magna reprehenderit aliqua enim nulla mollit sint pariatur enim id minim Lorem sunt culpa voluptate. Veniam dolore non aute est. Laborum in culpa aliqua consectetur. Amet ea dolor excepteur laborum veniam nostrud ea do velit minim laborum proident. Quis eiusmod enim nulla cillum. Enim aliqua consequat commodo cupidatat excepteur excepteur dolor Lorem qui in reprehenderit ipsum aliquip. Aute duis ut deserunt ullamco nisi aliqua irure fugiat. Ad proident do consectetur nostrud consequat laboris proident proident. Sint sit qui sit cillum. Elit tempor ipsum esse sint tempor elit fugiat et pariatur elit dolore consectetur anim. Ullamco quis nisi voluptate aliquip cupidatat excepteur cupidatat qui Lorem laborum aute. Eiusmod cillum labore adipisicing ea commodo labore nulla. Quis aliquip voluptate ullamco sunt incididunt duis excepteur adipisicing eiusmod proident velit exercitation sunt. Lorem non nostrud laboris enim ullamco sit in reprehenderit ullamco."
}
